{"phrases":["Quand l'argent meurt, les gens aussi.","On souffre moins quand on ne voit pas celui qu'on aime.","J'ouvrirai une école de vie intérieure, et j'écrirai sur la porte : école d'art.","Le critique doit inviter à relire ou à repenser sa lecture.","En littérature, un homme qui débute a toujours vingt ans, même s'il en a soixante.","Quarante ans, c'est la vieillesse de la jeunesse, mais cinquante ans, c'est la jeunesse de la vieillesse.","La jalousie n'est pour une femme que la blessure de l'amour-propre.","L'amour, c'est attendre queiqu'un depuis toujours, une aventure, c'est attendre quelqu'un depuis qu'on le connaît.","Il y a dans les crises politiques des hommes et des états du genre masculin, du genre féminin et même du genre neutre.","Un homme cultivé ressemble à une boîte à musique. Il a deux ou trois petites chansons dans le ventre.","La cuisine japonaise n'est pas chose qui se mange, mais chose qui se regarde.","Ce n'est pas facile de partir si personne n'attend votre retour.","Plus on marche sur la tête des faibles, plus on est enclin à lécher les bottes des forts.","Une assemblée pour décider doit avoir une nombre impair, mais trois, c'est déjà trop.","L'alcoolisme : c'est un verre solitaire.","Sans la raison, la passion est aveugle, et sans la passion qui anime le projet, la raison ne mène nulle part.","Le confort ménager corrompt ; un homme droit est un homme qui n'a pas d'évier.","Tout le monde fait des bêtises. Le fin du fin, c'est de les faire au moment où personne ne regarde.","Ceux qui ont des connaissances, ne font pas de prévisions. Ceux qui prédisent, n'ont pas de connaissance.","Avec le tabac et l'alcool, l'administration est la plus grande blanchisseuse d'argent sale de notre époque.","Un critique, c'est quelqu'un qui connaît la route, mais qui ne sait pas conduire.","Idéalement, le malheur devrait être considéré comme une opportunité de changement et non comme une fatalité.","Attendre Dieu, c'est ne comprendre pas que tu le possèdes déjà.","Chaque fois qu'on observe un animal, on a l'impression qu'il y a là un être humain en train de se foutre de nous.","Toute chose a besoin d'entretien pour subsister.","L'écureuil a beau être petit, il n'est pas l'esclave de l'éléphant.","Il ne faut surtout pas s'aveugler sur soi-même, car il arrive que ce que nous aimons le mieux en nous, ce sont nos défauts.","Cette effrayante santé morale que donne l'ambition !","La crainte du danger est mille fois plus terrifiante que le danger présent.","Les amours de mes amis sont mes amours.","La femme africaine est un trésor de beauté","Les mouettes naissent des mouchoirs que l'on agite au départ du bateau."]}